[InteractiveObjects.IO_DragonFireExplosion InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[IO_M1_BlimpTieDown1 InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[IO_M1_BlimpTieDown2 InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[IO_M1_DoorDec InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[IO_M1_FarAwayDetect InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[IO_M1_FirstBlimp InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[IO_M1_MoxxieBarSection InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[IO_M1_MoxxieSign InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[Skill.Skill_Aster_RestorePlayer SkillDefinition]
SkillName="Melhora líquida - cura"
SkillDescription=""
LockedSkillDetailStr="<Locked>"

[Skills.Skill_AsterMission01_ExtendInjuredTime SkillDefinition]
SkillName="Santuário da Saúde - aumenta a saúde"
SkillDescription=""
LockedSkillDetailStr="<Locked>"

[Skills.Skill_AsterMission01_MoreInjuredTime SkillDefinition]
SkillName="HoradeResucitar"
SkillDescription=""
LockedSkillDetailStr="<Locked>"

[Skills.Skill_LilithRez_HealingRegen SkillDefinition]
SkillName="Santuário da Saúde - aumenta a saúde"
SkillDescription=""
LockedSkillDetailStr="<Locked>"

